Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Sales1641_introduction_bpt6k1041711s_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: De la premiere purgation, qui eſt celle des pechez mortels.
fr: De la première purgation, qui est celle des peéhés mortels.

source: LA premiere purgation qu’il faut faire, c’eſt celle du peché;
fr: LA première purgation qu’il faut faire, c’est celle du péché;

source: le moyen de la faire, c'eſt le S. Sacrement de penitence:
fr: le moyen de la faire, c’est le S. Sacrement de pénitence:

source: cherchez le plus digne Confeſſeur que vous pourrez, prenez en main quelqu’vn des petits liures qui ont eſté faicts pour ayder les conſciences à ſe bien confeſſer, comme Grenade, Bruno, Arias, Auger;
fr: cherchez le plus digne Confesseur que vous pourrez, prenez en main quelqu’un des petits livres qui ont été faits pour aider les consciences à se bien confesser, comme Grenade, Bruno, Arias, Auger;

source: liſez les bien, & remarquez de poinct en poinct en quoy vous auez offencé, à prendre depuis que vous euſtes l’vſage de raiſon iuſques à l’heure preſente.
fr: lisez-les bien, et remarquez de point en point en quoi vous avez offensé, à prendre depuis que vous eûtes l’usage de raison jusqu’à l’heure présente.

source: Et ſi vous vous défiez de voſtre memoire, mettez en eſcrit ce que vous aurez remarqué:
fr: Et si vous vous défiez de votre mémoire, mettez en écrit ce que vous aurez remarqué:

source: & ayant ainſi preparé & ramaſſé les humeurs peccantes de voſtre conſcience, deteſtez-les, & les reiettez par vne contrition & deſplaiſir auſſi grand que voſtre cœur pourra ſouffrir, conſiderant ces quâtre choſes:
fr: et ayant ainsi préparé et ramassé les humeurs peccantes de votre conscience, détestez-les, et les rejettez par une contrition et déplaisir aussi grand que votre cœur pourra souffrir, considérant ces quatre choses:

source: que par le peché vous auez perdu la grace de Dieu, quitté voſtre part de Paradis, accepté les peines eternelles de l’Enfer, & renoncé à l’amour eternel, de Dieu.
fr: que par le péché vous avez perdu la grâce de Dieu, quitté votre part de Paradis, accepté les peines éternelles de l’Enfer, et renoncé à l’amour éternel, de Dieu.

source: Vous voyez bien, Philothée, que ie parle d’vne confeſſion generale de toute la vie, laquelle certes ie confeſſe bien n’eſtre pas touſiours abſoluëment neceſſaire, mais ie conſidere bien auſſi qu’elle vous ſera extrémement vtile en ce commencement:
fr: Vous voyez bien, Philothée, que je parle d’une confession générale de toute la vie, laquelle certes je confesse bien n’être pas toujours absoluement nécessaire, mais je considère bien aussi qu’elle vous sera extrêmement utile en ce commencement:

source: c’eſt pourquoy ie vous la conſeille extrémement.
fr: c’est pourquoi je vous la conseille extrêmement.

source: Il arriue ſouuent que les confeſſions ordinaires de ceux qui viuent d’vne vie commune & vulgaire, ſont pleines de grands defauts.
fr: Il arrive souvent que les confessions ordinaires de ceux qui vivent d’une vie commune et vulgaire, sont pleines de grands défauts.

source: Car ſouuent on ne ſe prepare point, ou fort peu, on n’a point la contrition requiſe:
fr: Car souvent on ne se prépare point, ou fort peu, on n’a point la contrition requise:

source: ains il aduient maintesfois que l’on ſe va confeſſer auec vne volonté tacite de retourner au peché, dautãt qu’on ne veut pas éuiter l’occaſion du peché, ny prendre les expediens neceſſaires à l’amẽdement de la vie:
fr: ains il advient maintes fois que l’on se va confesser avec une volonté tacite de retourner au peché, d'autant qu’on ne veut pas éviter l’occasion du péché, ni prendre les expédients nécessaires à l’amendement de la vie:

source: & en tous ces cas icy la confeſſion generale eſt requiſe pour aſſeurer l'ame.
fr: et en tous ces cas ici la confession générale est requise pour assurer l’âme.

source: Mais outre cela la confeſſion generale nous appelle à la cognoiſſance de nous meſme, nous prouoque à vne ſalutaire confuſion pour noſtre vie paſſée, nous fait admirer la miſericorde de Dieu, qui nous a attendu en patience, elle appaiſe nos cœurs, délaſſe nos eſprits, excite en nous des bons propos, donne ſubiect à noſtre pere ſpirituel de nous faire des aduis plus conuenables à noſtre condition, & nous ouure le cœur, pour auec confiance nous bien déclarer aux confeſſions ſuiuantes.
fr: Mais outre cela la confession générale nous appelle à la connaissance de nous-même, nous provoque à une salutaire confusion pour notre vie passée, nous fait admirer la miséricorde de Dieu, qui nous a attendu en patience, elle appaise nos cœurs, délasse nos esprits, excite en nous des bons propos, donne sujet à notre père spirituel de nous faire des avis plus convenables à notre condition, et nous ouvre le cœur, pour avec confiance nous bien déclarer aux confessions suivantes.

source: Parlant doncques d’vn renouuellement general de noſtre cour, & d’vne conuerſion vniuerſelle de noſtre ame à Dieu, par l’entrepriſe de la vie deuote, i’ay bien raiſon, ce me ſemble, Philothée, de vous conſeiller cette confeſſion.
fr: Parlant donc d’un renouvellement général de notre cour, et d’une conversion universelle de notre âme à Dieu, par l’entreprise de la vie dévote, j’ai bien raison, ce me semble, Philothée, de vous conseiller cette confession.

source: De la ſeconde purgation, qui eſt celle des affections du peché
fr: De la seconde purgation, qui est celle des affections du péché

source: TOVS les Iſraëlites ſortirent en effect de la terre d’Egypte, mais ils n’en ſortirent pas tous d’affection:
fr: TOUS les Israélites sortirent en effet de la terre d’Égypte, mais ils n’en sortirent pas tous d’affection:

source: c’eſt pourquoy emmy le deſert pluſieurs d’entr’eux regrettoient de n’auoir pas les oignons & les chairs d’Egypte.
fr: c’est pourquoi emmi le désert plusieurs d’entre eux regrettaient de n’avoir pas les oignons et les chairs d’Égypte.

source: Ainſi il y a des penitens, qui ſortent en effect du
fr: Ainsi il y a des penitents, qui sortent en effect du
